<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>회원가입(이용약관)</title>
    <link rel="stylesheet" href="/siktam/resources/css/headerfooterLayout.css">
    <link rel="stylesheet" href="/siktam/resources/css/termsOfUse_5.css">
</head>
<body>
    <!-- 헤더 시작 -->
    <%@ include file="common/header.jsp" %>

    <!-- 이 안에 작업하기 -->
    <div id="area1">
        <div id="termsTitle">
            <h1>이용약관</h1>
        </div>
    
        <hr>
    <div id="wrap">
        
        <div id="content">
            <h3 align="left">이용약관 동의(필수)</h3>
            <div class="policy" style="font-size:14px; line-height:23px;">
                <b style="color:#000;">제1장 총칙</b><br />
                <br />
                <b>제1조(목적)</b><br />
                본 약관은 "식탐" 사이트(www.siktam.co.kr)에서 제공하는 서비스(이하 "서비스"라 함)를 이용함에 있어 ”식탐”과 이용자의 권리, 의무 및 책임 사항을 규정함을 목적으로 합니다.<br />
                <br />
                <b>제2조 (정의)</b><br />
                ① "식탐"이란 회사가 “서비스”를 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 배달음식 또는 용역을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 ”식탐”을 운영하는 사업자의 의미로도 사용합니다.<br />
                ② "이용자"란 “식탐”에 접속하여 본 약관에 따라 식탐이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.<br />
                ③ ”회원”이라 함은 “식탐”에 개인정보를 제공하여 회원등록을 한 자로서, “식탐”의 정보를 지속적으로 제공받으며, “식탐”이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.<br />
                ④ ”비회원”이라 함은 회원에 가입하지 않고 “식탐”가 제공하는 서비스를 이용하는 자를 말합니다.<br />
                ⑤ “가맹점”이란 회사와 가맹계약을 맺고 정보통신단말기를 설치하여 회사가 운영하는 식탐서비스에서 음식물을 공급하는 사업자를 말하며, 회사의 대리인이나 피용자로 간주되지 아니합니다.<br />
                ⑥ “쿠폰”이란 식탐서비스에서 명시된 금액 혹은 비율만큼 할인을 받을 수 있는 일련의 숫자 및 영문자로 되어 있는 코드를 말합니다.<br />
                ⑦ 본 약관에서 정의되지 않은 용어는 관련법령이 정하는 바에 따릅니다.<br />
                <br />
                <b>제3조 (약관의 명시와 설명 및 개정)</b><br />
                ① “식탐”은 본 약관의 내용과 상호, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등), 통신판매업신고번호, 개인정보관리책임자 등을 이용자가 알 수 있도록 "식탐" 쇼핑몰의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.<br />
                ② “식탐”은 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회 ∙ 배송책임 ∙ 환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.<br />
                ③ "식탐"은 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한 법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.<br />
                ④ "식탐"이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 “식탐”의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 “식탐”은 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.<br />
                ⑤ "식탐"이 약관을 개정할 경우에는 개정약관의 효력발생일 이후 회원이 서비스를 이용하는 경우, “식탐”은 회원이 개정약관에 동의한 것으로 봅니다.<br />
                ⑥ 개정 약관조항은 개정 약관의 적용일자 이후에 체결된 계약에 한하여 적용되는 것을 원칙으로 합니다. 다만, “식탐”이 지정하는 방식에 따라 회원이 동의를 한 경우에는 개정약관 조항이 적용됩니다.<br />
                ⑦ 변경된 약관에 대한 정보를 알지 못해 발생하는 이용자의 피해는 “식탐”에서 책임지지 않습니다. 단, 회원이 개정 약관에 동의하지 아니할 때에는 회원은 “식탐”에 대하여 회원의 탈퇴 기타 이용계약을 해지할 수 있습니다.<br />
                ⑧ 본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관하여는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다.<br />
                <b>제4조 (서비스의 제공 및 변경, 개별적 중단)</b><br>
                ① "식탐"는 다음과 같은 업무를 수행합니다.<br>
                1. 음식과 관련한 전자상거래 중개대행<br>
                2. 음식 또는 관련 용역에 대한 정보 제공 및 구매계약의 체결<br>
                3. 기타 "식탐"가 정하는 업무<br>
                ② "식탐"는 음식 또는 용역의 품절 또는 기술적 사양의 변경 등의 사유가 발생하는 경우 장차 체결되는 계약에 의해 제공할 식탐서비스의 내용을 변경할 수 있으며, 오로지 가맹점의 사정(가맹점의 고의나 과실로 “식탐” 사이트에 음식메뉴 업데이트가 이루어지지 않는 것을 포함하나 이에 한하지 아니함)으로 인해 해당 관련 서비스의 중단이 불가피한 사정이 있는 경우에는 이미 체결된 계약의 해당 주문 건에 대한 서비스를 개별적으로 중단할 수 있습니다. 위 각 경우에는 변경된 음식·용역의 내용 및 제공일자를 명시하여 현재의 음식 ∙ 용역의 내용을 게시한 곳에 즉시 공지합니다.<br>
                ③ “식탐”가 이용자와 계약을 체결한 서비스의 내용을 전항의 사유로 변경하거나 중단할 경우에는 그 사유를 이용자에게 통지 가능한 연락처(주소, 전자우편, 전화 등)로 즉시 통지합니다.<br>
                ④ 전항의 경우 "식탐"는 이로 인하여 이용자가 입은 손해를 배상합니다. 단, "식탐"가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.<br>
                <b>제5조 (서비스의 중지)</b><br>
                ① "식탐"는 다음 각 호 중 어느 하나에 해당하는 사유가 발생하는 경우에는 이용자의 서비스 이용을 제한하거나 중지할 수 있습니다.<br>
                1. 컴퓨터 등 정보통신설비의 보수점검 ∙ 교체 및 고장<br>
                2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지하는 등 통신의 두절<br>
                3. 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 경우<br>
                4. 기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우<br>
                ② 제1항에 의한 서비스 중지의 경우에는 "식탐"는 제9조에 정한 방법으로 이용자에게 통지합니다.<br>
                ③ "식탐"는 제1항의 사유로 서비스의 제공이 일시적으로 중지됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, "식탐"에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다.<br>
                <b>제6조 (회원가입)</b><br>
                ① 이용자는 "식탐"가 정한 가입 양식에 따라 회원정보를 기입한 후 본 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.<br>
                ② "식탐"는 제1항과 같은 회원가입 신청에 대하여 승낙함으로써 회원가입계약이 성립하며, 다음 각 호 중 어느 하나에 해당하는 이용자의 회원가입 신청에 대해서는 이를 거부할 수 있습니다.<br>
                1. 가입신청자가 본 약관 제9조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제9조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 "식탐"의 회원 재가입 승낙을 얻은 경우에는 예외로 합니다.<br>
                2. 등록 내용에 허위, 기재누락, 오기가 있는 경우<br>
                3. 기타 회원으로 등록하는 것이 "식탐"의 기술상 현저히 지장이 있다고 판단되는 경우<br>
                ③ 회원가입계약의 성립시기는 "식탐"의 승낙이 회원에게 도달한 시점으로 합니다.<br>
                ④ 회원은 제18조 제1항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편 기타 방법으로 "식탐"에 대하여 그 변경사항을 알려야 합니다.<br>
                ⑤ 개인정보 보호를 위하여 만 14세 미만 아동의 회원 가입은 제한됩니다.<br>
                ⑥ 외국인 또는 해외교민은 "회사"가 제공하는 가입조건을 만족할 경우, 가입이 가능합니다.<br>
                <b>제7조 (회원의 권리)</b><br>
                ① 회원으로 등록하시면 식탐서비스의 모든 메뉴를 제약 없이 사용하실 수 있습니다.<br>
                ② "식탐"가 제공하는 다양한 생활정보 서비스와 각종 이벤트에 참가할 자격이 주어집니다.<br>
                ③ 식탐 서비스의 치신정보와 혜택 수신을 원하는 경우에는 전자우편/ 서신우편/ 문자메시지/ 앱푸쉬 등의 매체로 받아보실 수 있습니다.<br>
                <b>제8조 (서비스 이용요금)</b><br>
                ① 회사가 제공하는 서비스는 기본적으로 무료입니다.<br>
                ② 회사는 유료 서비스 이용요금을 회사와 계약한 전자지불업체에서 정한 방법에 의하거나 회사가 정한 청구서에 합산하여 청구할 수 있습니다.<br>
                ③ 유료서비스 이용을 통하여 결제된 대금에 대한 취소 및 환불은 회사의 결제 이용약관 등 관계법에 따릅니다.<br>
                ④ 이용자의 정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법률이 정한 경우 외에는 거절될 수 있습니다.<br>
                ⑤ 무선 서비스 이용 시 발생하는 데이터 통신료는 별도이며 가입한 각 이동통신사의 정책에 따릅니다. MMS 등으로 게시물을 등록할 경우 발생하는 요금은 이동통신사의 정책에 따릅니다.<br>
                <b>제9조 (휴면계정 전환, 회원 탈퇴 및 자격 상실 등)</b><br>
                ① “식탐”는 회원이 자신 계정의 마지막 로그인 일시로부터 1년이 초과되는 시점까지 다시 로그인을 하지 않은 경우, 해당 회원의 계정을 휴면계정으로 전환합니다. 또한 전환과 동시에 “식탐” 개인정보처리방침에 따라 해당 회원의 개인정보는 3년 간 보관되며, 해당 기간에 한하여 계정 복구도 가능합니다.<br>
                ② 회원은 "식탐"에 언제든지 탈퇴를 요청할 수 있으며 "식탐"는 해당 요청을 받는 즉시 회원탈퇴를 처리합니다. 단, 회원 재가입, 임의해지 등을 반복적으로 행함으로써 “식탐”가 제공하는 각종 할인쿠폰, 이벤트 혜택 등의 경제상의 이익을 편법적으로 수취하는 것을 방지하기 위하여 “식탐”는 개인정보처리방침에 따라 해당 회원의 개인정보를 90일 간 보관합니다.<br>
                ③ "식탐"는 회원이 다음 각 호에 해당되는 경우 별도의 통보절차 없이 회원의 자격을 정지할 수 있습니다.<br>
                1. 회원가입 신청이나, 회원정보의 변경 시 허위내용을 작성한 경우<br>
                2. 타인의 명의를 임의로 사용하는 경우<br>
                3. 타인에게 피해를 주거나 기타 미풍양속을 현저히 저해하는 행위를 한 경우<br>
                4. 식탐서비스에 제공되는 정보를 변경 및 수정하는 등 식탐서비스의 정상적인 운영을 고의 또는 중과실로 방해하는 행위를 한 경우<br>
                5. 식탐서비스를 이용하여 구입한 상품 등의 대금, 기타 메뉴 몰의 이용에 관련하여 회원이 부담하는 채무를 기일 내에 지급하지 않는 경우<br>
                6. "식탐"에 귀속하는 저작권 등 지적재산권을 침해한 경우<br>
                7. "식탐"의 명예를 대외적으로 훼손시켰다고 인정되는 경우<br>
                8. 기타 "식탐"가 정한 회원가입요건이 미비 되었거나 회원으로서의 자격을 지속시키는 것이 부적절하다고 판단되는 경우<br>
                9. 기타 본 약관에 위반한 행위를 한 경우<br>
                ④ "식탐"가 회원자격을 상실 시키는 경우에는 회원등록을 말소합니다. 본 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.<br>
                <b>제10조 (회원에 대한 통지)</b><br>
                ① "식탐"가 회원에 대한 통지를 하는 경우, 회원이 "식탐"와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.<br>
                ② "식탐"는 불특정다수 회원에 대한 통지의 경우 1주일 이상 "식탐" 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.<br>
                <b>제11조 ("식탐"와 "식탐" 연결 사이트 간의 관계)</b><br>
                ① "식탐"는 "식탐" 연결 사이트가 취급하는 상품 또는 용역에 대하여 보증책임을 지지 않습니다.<br>
                ② "식탐"와 "식탐" 연결 사이트는 독자적으로 가맹점을 운영하는 것으로 "식탐"는 "식탐" 연결 사이트와 이용자 간에 행해진 거래에 대하여 어떠한 책임도 지지 않습니다.<br>
                <b>제12조 (구매신청)</b><br>
                "식탐" 이용자는 "식탐" 상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, “식탐”는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 단, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다.<br>
                1. 음식 등의 검색 및 선택<br>
                2. 성명, 주소, 전자우편주소, 전화번호(또는 이동전화번호) 등의 입력<br>
                3. 약관내용, 청약철회권이 제한되는 서비스, 배달료 등의 비용부담과 관련한 내용에 대한 확인<br>
                4. 본 약관에 동의하고 위 3호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭)<br>
                5. 음식의 구매신청 및 이에 관한 확인 또는 “식탐”의 확인에 대한 동의<br>
                6. "결제방법의 선택<br>
                <b>제13조 (계약의 성립)</b><br>
                ① "식탐"는 다음 각호에 해당하는 경우 제12조의 구매신청을 승낙하지 않을 수 있습니다.<br>
                1. 신청 내용에 허위, 기재누락, 오기가 있는 경우<br>
                2. 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 음식 및 용역을 구매하는 경우<br>
                3. 기타 구매신청에 승낙하는 것이 "식탐" 기술상 현저히 지장이 있다고 판단하는 경우<br>
                ② "식탐"의 승낙이 제15조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.<br>
                ③ “식탐”의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.<br>
                ④ 미성년자가 제12조의 구매신청을 하는 경우, 법정대리인이 구매 금액에 대한 처분을 사전에 동의한 것으로 간주하여 유효한 구매신청으로 판단합니다. 다만, 이미 음식이 조리 또는 배달된 경우를 제외하고, 해당 구매신청에 대하여 법정대리인의 동의가 없는 경우, 미성년자 본인 또는 법정대리인은 해당 구매신청을 취소할 수 있습니다.<br>
                <b>제14조 (이용자의 대금지급방법)</b><br>
                “식탐”에서 구매한 음식 또는 용역에 대한 대금지급방법은 다음 각호의 방법 중 가용한 방법으로 할 수 있습니다. 단, “식탐”는 이용자의 지급방법에 대하여 음식 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.<br>
                1. 폰뱅킹, 인터넷뱅킹, 메일 뱅킹 등의 각종 계좌이체<br>
                2. 선불카드, 직불카드, 신용카드 등의 각종 카드 결제<br>
                3. 온라인무통장입금<br>
                4. 전자화폐에 의한 결제<br>
                5. 수령 시 대금지급<br>
                6. 마일리지 등 “식탐”가 지급한 포인트에 의한 결제<br>
                7. “식탐”와 계약을 맺었거나 “식탐”가 인정한 상품권에 의한 결제<br>
                8. 기타 전자적 지급 방법에 의한 대금 지급 등<br>
                <b>제15조 (주문성공의 통지 및 구매신청 변경 및 취소)</b><br>
                ① 이 "식탐" 기술상 현저히 지장이 있다고 판단하는 경우"식탐"는 이용자의 구매신청이 있는 경우, 구매정보가 가맹점에 정확히 전달되면 이용자(또는 회원)와 가맹점에 주문 성공 메시지를 전송하여 통지를 합니다.<br>
                ② 확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 확인통지를 받은 후 즉시, 직접 “식탐” 연락처로 구매신청 변경 및 취소를 요청할 수 있습니다. 단, 이용자의 귀책사유로 인한 구매신청의 변경 또는 취소는 가맹점의 사정에 따라 받아들여지지 아니할 수 있으며, 이로 인하여 이용자에게 발생하는 손해에 대하여 ”식탐”는 고의 또는 과실이 없는 한 책임을 부담하지 않습니다.<br>
                ③ 신용카드에 의한 결제에 따른 지급의 경우에 신용카드회사가 "식탐"에 대하여 신용카드의 연체, 무효 또는 기타 사유로 인한 지급 불능 등을 통지한 경우, "식탐"는 회원 등 이용자에게 지급방법의 변경 여부 등에 관한 확인을 할 수 있습니다. 회원 등 이용자가 제공한 주소, 전화번호 또는 전자우편 주소를 통하여 이러한 확인에 이르지 못하는 경우, "식탐"는 당해 회원 등 이용자와의 카드결제를 통한 매매계약을 취소할 수 있습니다<br>
                <b>제16조 (환불, 반품 및 교환)</b><br>
                ① "식탐"는 이용자가 구매 신청한 상품을 부득이 한 사정으로 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고, 이미 상품대금을 받은 경우에는 대금을 받은 후 3일 이내에 환급절차를 취합니다.<br>
                ② 다음 각 호의 경우에는 가맹점은 배달된 또는 수령한 상품일지라도 상품을 반품 받은 날의 다음 영업일 이내에 이용자의 요구에 따라 즉시 환급, 반품 및 교환 조치를 합니다. 다만, 이용자의 환급, 반품 및 교환 요구기한은 상품이 배달된 또는 수령한 당일로 한정됩니다.<br>
                1. 배달된 또는 수령한 상품이 주문내용과 현저히 상이할 경우<br>
                2. 배달된 또는 수령한 상품이 변질, 손상되었거나 오염되었을 경우<br>
                ③ 전항에 따라 상품 또는 용역의 구매가 취소된 경우 상품의 반환에 필요한 일체의 비용은 가맹점이 부담합니다.<br>
                ④ 이용자가 주문이 최종적으로 완료되기 전에 인터넷 창을 닫는 등의 사용방법을 충분히 숙지하지 못하여 발생하는 주문의 실패에 대해서 "식탐"는 책임지지 않습니다.<br>
                <b>제17조 (개인정보보호)</b><br>
                식탐”는 이용자의 개인정보 보호를 위하여 별도의 개인정보처리방침을 마련하였으므로, 구체적인 내용은 해당 개인정보처리방침을 확인하여 주시기 바랍니다.<br>
                <b>제18조 ("식탐"의 의무)</b><br>
                ① "식탐"는 법령과 본 약관이 금지하거나 공서양속(사회의 일반적 도덕 및 기타 사회의 공공적 질서)에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라 지속적이고, 안정적으로 음식·용역을 제공하는 데 최선을 다하여야 합니다.<br>
                ② "식탐"는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.<br>
                ③ "식탐"의 상품이나 용역에 대해 “식탐”의 고의 또는 과실로 인하여 「표시·광고의 공정화에 관한 법률」 제3조 소정의 부당한 표시·광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다. 단, 가맹점의 부당한 표시 ∙ 광고행위로 인한 이용자의 손해에 대해서는 “식탐”가 책임을 부담하지 아니합니다.<br>
                <b>제19조 (회원의 ID 및 비밀번호에 대한 의무)</b><br>
                ① 제18조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.<br>
                ② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 아니 되며, 회원이 이를 위반하여 발생하는 손해에 대해서는 “식탐”가 책임을 부담하지 아니합니다.<br>
                ③ 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "식탐"에 통보하고 "식탐"의 안내가 있는 경우에는 그에 따라야 합니다.<br>
                <b>제20조 (이용자의 의무)</b><br>
                이용자는 다음 행위를 하여서는 안됩니다.<br>
                1. 신청 또는 변경 시 허위내용의 등록<br>
                2. 타인의 정보 도용<br>
                3. "식탐"에 게시된 정보의 변경<br>
                4. "식탐"가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시<br>
                5. "식탐" 및 기타 제3자의 저작권 등 지적재산권에 대한 침해<br>
                6. "식탐" 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br>
                7. 외설 또는 폭력적인 메시지·화상·음성 기타 공서양속(사회의 일반적 도덕 및 기타 사회의 공공적 질서)에 반하는 정보를 "식탐"에 공개 또는 게시하는 행위<br>
                8. 배달된 또는 수령한 음식에 대한 맛의 평가와 관련하여 의도적으로 악의적인 게시글을 올리는 행위<br>
                <b>제21조 ("식탐"와 “식탐” 연결 사이트 간의 관계)</b><br>
                "식탐"는 “식탐” 연결 사이트가 독자적으로 제공하는 음식·용역에 의하여 이용자와 행하는 거래에 대해서 보증책임을 지지 않는다는 뜻을 "식탐"의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증책임을 지지 않습니다.<br>
                <b>제22조 (저작권의 귀속 및 이용제한)</b><br>
                ① "식탐"가 작성한 저작물에 대한 저작권 기타 지적재산권은 "식탐"에 귀속합니다.<br>
                ② 게시물에 대한 권리와 책임은 게시자에게 있으며, “식탐”는 게시물에 대한 사용권한을 갖습니다. 이 경우 회사는 저작권법의 내용을 준수하며, 게시자는 언제든지 고객센터 또는 서비스 내 관리기능을 통해 해당 게시물에 대해 삭제, 검색 결과 제외, 비공개 등의 조치를 취할 수 있습니다.<br>
                ③ "식탐"는 식탐서비스 내 게재 이외의 다른 목적으로 사용할 경우에는 저작권법에 따라 저작물의 이용허락을 받아야 하며, 게시물에 대한 게시자를 반드시 명시해야 됩니다.<br>
                ④ 이용자는 "식탐"을 이용함으로써 얻은 정보 중 “식탐”에게 지적재산권이 귀속된 정보를 "식탐"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br>
                ⑤ “식탐”는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.<br>
                ⑥ "식탐"는 이용자의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다. 단, 회사의 귀책사유로 인한 것일 때에는 회사가 정한 바에 따라 이용자가 입은 손해에 대해 조치를 합니다.<br>
                ⑦ “식탐”는 이용자가 주민등록법을 위반한 명의 도용 및 결제 도용, 저작권법 및 정보통신망 이용촉진 및 정보보호 등에 관한 법률을 위반한 불법통신 및 해킹, 악성프로그램의 배포 등과 같이 관련 법령을 위반한 경우에는 해당 이용자에 대해 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구 이용정지 시 해당 이용자가 보유 중인 이용할인쿠폰 및 기타 혜택 등도 모두 소멸되며, 회사는 이에 대해 별도로 보상하지 않습니다.<br>
                <b>제23조 (게시물)</b><br>
                ① 회사는 귀하가 작성하는 리뷰 등 게시물(이하 “게시물”이라 함)을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 다만, 다음 각 호의 어느 하나에 해당하는 게시물에 대해서는 이용자에게 공개적 또는 개별적으로 경고한 후 삭제할 수 있습니다. 단, 상기 경고는 회사의 판단에 따라 생략할 수 있습니다.<br>
                1. 스팸(spam)성 게시물(예: 행운의 편지, 특정사이트 또는 음식점의 광고 등)의 경우<br>
                2. 게시물의 내용에 욕설 및 타인 또는 타 음식점에 대한 비방이 과도하게 포함된 경우<br>
                3. 게시물의 내용에 명백한 거짓 사실을 포함하고 있는 경우<br>
                4. 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글 또는 타 음식점을 비방하는 게시물의 경우<br>
                5. 게시물이 회사 또는 제 3자의 상표권 또는 저작권 등 지적재산권을 침해하는 경우<br>
                6. 게시물에 첨부된 사진이 부적절한 경우(사진과 음식이 일치하지 않거나 게시물의 내용과 상관 없는 사진이 포함된 경우)<br>
                7. 기타 게시판 주제와 관련 없는 내용의 게시물 또는 사회통념 상인 경우<br>
                ② 회사는 바람직한 게시판 문화를 활성화하기 위하여 동의 없이 타인 또는 타 음식점의 정보를 게시물에 노출한 경우 또는 게시물에 욕설이 포함된 경우, 문제가 되는 부분을 삭제하거나 기호 등으로 수정할 수 있습니다.<br>
                ③ 귀하의 게시물은 회사가 홍보나 마케팅 등의 목적을 위하여 별도의 대가지급 없이 이용할 수 있습니다.<br>
                ④ 다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.<br>
                ⑤ 근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 특히, 해당 게시물이 제3자의 저작권 등 권리를 침해하는 경우, 침해에 대한 모든 법적 책임은 작성자 개인이 집니다. 또한 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사숙고 하시기 바랍니다.<br>
                ⑥ 귀하가 식탐서비스에서 탈퇴하는 경우, 회사는 귀하의 게시물을 귀하의 별도의 동의 없이 삭제할 수 있습니다. 또한 회사는 필요하다고 판단되는 경우, 해당 게시물을 삭제하지 않고 식탐서비스 내에 그대로 게시하거나 사업적 협력관계에 있는 제3자와 공유할 수 있는 권한을 가집니다.<br>
                <b>제24조 (할인쿠폰 서비스)</b><br>
                ① 회사는 구매서비스를 이용하는 회원에게 서비스 제공 시 일정 금액 또는 일정 비율을 할인 받을 수 있는 할인 쿠폰을 발급할 수 있습니다. 이 쿠폰은 회사에서 그 사용 대상, 사용 방법, 사용 기간, 할인 금액 등을 정할 수 있습니다. 할인쿠폰의 종류 또는 내용은 회사의 정책에 따라 달라질 수 있습니다.<br>
                ② 회사는 할인쿠폰의 사용 대상, 사용 방법, 사용 기간, 할인 금액 등을 할인쿠폰 또는 서비스 화면에 별도로 표시하거나 통지합니다.<br>
                ③ 회원은 할인쿠폰을 회원 본인의 구매에 사용할 수 있는 권한만을 가지며, 어떠한 경우에도 이를 타인에게 실질적으로 매매 또는 양도할 수 없습니다.<br>
                ④ 할인쿠폰은 현금 및 현금화되는 수단으로 환급될 수 없으며, 할인쿠폰의 사용 기간이 만료되거나 이용계약이 종료되면 소멸합니다.<br>
                <b>제25조 (정보의 제공)</b><br>
                ① 회사는 서비스 이용에 관한 다양한 정보를 전자우편/ 서신우편/ 문자서비스/ 앱푸쉬 등의 방법으로 회원에게 제공할 수 있으며 회원은 수신을 거부할 수 있습니다.<br>
                ② 회원이 전항에 의해 수신을 거부하는 경우, 회사는 서비스 이용에 필수적으로 요구되는 정보(예: 관련 규정/정책의 변경 등)를 홈페이지에 공시하는 방법으로 정보의 제공을 갈음할 수 있으며, 회원이 수신을 거부하고 홈페이지에 공시된 정보의 제공을 확인하지 아니함에 따라 발생하는 손해에 대해서 회사는 책임을 부담하지 아니합니다.<br>
                <b>제26조 (광고성 정보 전송)</b><br>
                ① 회사는 귀하의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다.<br>
                ② 회사는 귀하가 마케팅 정보 수신동의를 한 경우 마케팅성 매체(전자우편/서신우편/문자서비스/앱푸쉬)의 제목란 및 본문란에 다음 각 호와 같이 귀하가 쉽게 알아 볼 수 있도록 조치합니다.<br>
                1. 제목란 : (광고)라는 문구를 제목란에 표시하지 않을 수 있으며, 본문란의 주요 내용을 표시합니다.<br>
                2. 본문란 : 제목란에 표시하지 않은 경우 본문란에 (광고)표시를 하며, 귀하가 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 수신거부 또는 수신동의 철회방법, 전화번호 및 주소를 명시합니다.<br>
                3. 귀하가 수신 거부의 의사를 쉽게 표시할 수 있는 방법을 명시합니다.<br>
                ③ 회사는 상품정보 안내 등 온라인 마케팅을 위해 광고성 정보를 전자우편 등으로 전송하는 경우 전자우편의 제목란 및 본문란에 다음 각 호와 같이 귀하가 쉽게 알아 볼 수 있도록 조치합니다.<br>
                1. 전자우편의 제목란: (광고) 또는 (성인광고)라는 문구를 제목란의 처음에 빈칸 없이 한글로 표시하고 이어서 전자우편 본문란의 주요 내용을 표시합니다.<br>
                2. 전자우편의 본문란: 귀하가 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편주소, 전화번호 및 주소를 명시합니다.<br>
                3. 귀하가 수신 거부의 의사를 쉽게 표시할 수 있는 방법을 한글 및 영문으로 각 각 명시합니다. 귀하가 동의를 한 시기 및 내용을 명시합니다.<br>
                ④ 청소년에게 유해한 정보를 전송하는 경우에는 다음 각 호와 같이 “(성인광고)” 문구를 표시합니다.<br>
                1. 본문란에 다음 각 목의 어느 하나에 해당하는 것이 부호/문자/영상 또는 음향의 형태로 표현된 경우(해당 전자우편의 본문란에는 직접 표현 되어있지 아니하더라도 수신자가 내용을 쉽게 확인할 수 있도록 기술적 조치가 되어 있는 경우를 포함한다)에는 해당 전자우편의 제목란에 "(성인광고)" 문구를 표시합니다.<br>
                가. 청소년(19세 미만의 자를 말한다. 이하 같습니다)에게 성적인 욕구를 자극하는 선정적인 것이거나 음란한 것<br>
                나. 청소년에게 포악성이나 범죄의 충동을 일으킬 수 있는 것<br>
                다. 성폭력을 포함한 각종 형태의 폭력행사와 약물의 남용을 자극하거나 미화하는 것<br>
                라. 청소년보호법에 의하여 청소년 유해 매체물로 결정 고시된 것<br>
                2. 홈페이지를 알리는 경우에는 해당 전자우편의 제목란에 “(성인광고)” 문구를 표시합니다.<br>
                <b>제27조 (위치기반서비스의 내용)</b><br>
                “식탐”는 이용자의 위치정보 보호 및 위치기반 서비스 이용을 위하여 별도의 위치기반 서비스 이용약관을 마련하였으므로, 구체적인 내용은 해당 위치기반 서비스 이용약관을 확인하여 주시기 바랍니다.<br>
                <b>제28조 (서비스의 해제 · 해지 · 청약철회)</b><br>
                ① 회원이 이용 계약을 해지하고자 할 때는 언제든지 “식탐” 홈페이지 상의 회원 탈퇴 신청을 통해 이용계약 해지를 요청할 수 있습니다. 단, 신규가입 후 일정시간 이내에는 서비스 부정이용 방지 등의 사유로 즉시 탈퇴가 제한될 수 있습니다.<br>
                ② 회사는 회원이 본 약관에서 정한 회원의 의무를 위반한 경우 등 비정상적인 이용 또는 부당한 이용 등을 이유로 회원에게 사전에 고지하고, 계약을 해지할 수 있습니다. 다만, 회원이 현행법 위반 및 고의 또는 중대한 과실로 회사에 손해를 입힌 경우에는 사전 통보 없이 이용계약을 해지할 수 있습니다.<br>
                ③ 회사는 회원이 원활하게 계약을 해지할 수 있도록 계약 체결 시 사용한 방법에 추가하여 계약 해지의 수단으로서 아래와 같은 방법을 제공합니다.<br>
                - 고객센터 전화: [02-3447-3612]<br>
                - 고객센터 팩스: [02-501-6098]<br>
                ④ 유료서비스를 이용하는 이용고객은 관련법령에 따라 청약을 철회할 수 있습니다.<br>
                <b>제29조 (손해배상)</b><br>
                ① 회사가 법률 및 본 약관을 위반한 행위로 이용자에게 손해가 발생한 경우 이용자는 회사에 대하여 손해배상 청구를 할 수 있습니다. 이 경우 회사는 고의, 과실이 없음을 입증하지 못 하는 경우 책임을 면할 수 없습니다.<br>
                ② “식탐”는 이용자와 가맹점 간의 음식 구매계약에 대해 중개대행 서비스를 제공할 뿐이므로, 이용자가 가맹점으로부터 구매하신 음식 또는 용역의 품질이나 가맹점의 신뢰도에 대해서는 보증하지 않습니다.<br>
                ③ “식탐”는 이용자가 가맹점으로부터 구매한 음식 또는 용역에 대해 보증하거나 별도의 책임을 지지 않으며, 음식 또는 용역과 관련한 일체의 책임은 가맹점에게 있습니다.<br>
                ④ 회사에게 손해배상을 청구하는 경우에는 청구사유, 청구금액 및 산출근거를 기재하여 서면으로 제출하여야 합니다.<br>
                <b>제30조 (면책조항)</b><br>
                ① 회사는 전시, 사변 등 국가 비상사태 및 천재지변 기타 이에 준하는 불가항력인 상황으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.<br>
                ② 회사는 기간통신사업자 등 전기통신사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우에 대해서 회사의 고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.<br>
                ③ 회사는 사전에 공지된 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 서비스가 중지되거나 장애가 발생한 경우에 대해서 회사의 고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.<br>
                ④ 회사는 회원의 귀책사유로 인한 서비스 이용의 중지, 장애 또는 손해가 발생한 경우에 대해서 회사의 고의 또는 중대한 과실이 없는 한 책임이 없습니다.<br>
                ⑤ 회사는 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여, 회사의 고의 또는 중대한 과실이 없는 한 책임이 없습니다.<br>
                ⑥ 회사는 회원이 서비스를 이용하면서 얻은 정보나 자료로 인한 손해 및 타 회원으로 인해 손해가 발생한 경우에 대하여 회사의 고의 또는 중대한 과실이 없는 한 책임을 지지 않습니다.<br>
                ⑦ 회사는 이용고객의 컴퓨터 오류에 의해 손해가 발생한 경우 또는 회원이 회원정보 또는 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우에 대해서는 회사의 고의 또는 중대한 과실이 없는 한 책임을 부담하지 않습니다.<br>
                ⑧ 회사는 회원이 서비스에 게재한 게시물 등 각종 정보의 신뢰도, 정확성 등 내용에 대하여 회사의 고의 또는 중대한 과실이 없는 한 책임을 부담하지 않습니다.<br>
                ⑨ 회사는 사용 사용 기간이 경과한 할인쿠폰, 포인트 등에 대하여 사용권을 보장하지 않습니다.<br>
                <b>제31조 (분쟁해결)</b><br>
                ① "식탐"는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치 ∙ 운영합니다.<br>
                ② "식탐"는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 줍니다.<br>
                ③ “식탐”와 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시 ∙ 도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.<br>
                ④ “식탐”는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 개인정보분쟁조정위원회에 조정을 신청하거나 방송통신위원회에 재정을 신청할 수 있습니다.<br>
                <b>제32조 (재판권 및 준거법)</b><br>
                ① “식탐”와 이용자간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 따릅니다.<br>
                ② "식탐"과 이용자간의 분쟁은 본 약관 및 한국법을 적용합니다.<br>
            </div>
            <!-- <div class="assent">
                <em>위 내용에 동의 합니까?</em>
                <label><input type="radio" class="agreeAY" name="agreeA" id="agreeA1" value="Y" class="radio01" style="width:15px; height:15px; margin-top:2px; margin-left:0px;" />동의합니다.</label>
                <label><input type="radio" class="agreeAN" name="agreeA" id="agreeA2" value="N" class="radio01" style="width:15px; height:15px; margin-top:2px; margin-left:10px;" />동의하지 않습니다.</label>
            </div> -->
            <h3 align="left">개인정보 이용 및 수집 동의(필수)</h3>
            <div class="policy" style="font-size:14px; line-height:23px;">
                <b>개인정보 처리 방침</b><br />
                식탐은 이용자의 개인정보를 안전하게 관리하고 있으며, 이용자가 언제든지 쉽게 확인할 수 있도록 개인정보 처리방침을 공개하고 있습니다.<br/>
                1. 개인정보의 수집 ∙ 이용<br/>
                2. 개인정보 보유 ∙ 이용 기간<br/>
                3. 개인정보의 처리 위탁<br/>
                4. 개인정보 제3자 제공<br/>
                5. 이용자 및 법정대리인의 권리 · 의무 및 행사방법<br/>
                6. 아동의 개인정보보호<br/>
                7. 개인정보 자동 수집 장치의 설치 · 운영 및 거부<br/>
                8. 개인정보의 파기<br/>
                9. 개인정보보호를 위한 기술적 ∙ 관리적 보호조치<br/>
                10. 링크 사이트<br/>
                11. 의견수렴 및 불만처리<br/>
                12. 개인정보보호책임자<br/>
                13. 고지의 의무<br/>
            </div>
            <!-- <div class="assent">
                <em>위 내용에 동의 합니까?</em>
                <label><input type="radio" class="agreeAY" name="agreeA" id="agreeA1" value="Y" class="radio01" style="width:15px; height:15px; margin-top:2px; margin-left:0px;" />동의합니다.</label>
                <label><input type="radio" class="agreeAN" name="agreeA" id="agreeA2" value="N" class="radio01" style="width:15px; height:15px; margin-top:2px; margin-left:10px;" />동의하지 않습니다.</label>
            </div> -->
            <h3 align="left">개인정보 이용 및 수집 동의(필수)</h3>
            <div class="policy" style="font-size:14px; line-height:23px;">
                <b>제 1 조 (목적)</b><br>
                회사는 귀하로부터 수집한 개인정보는 "개인정보처리방침"에서 고지한 범위내에서만 사용하며, 회원의 동의 없이는 해당 범위를 초과하여 이용하거나 제3자에게 제공하지않습니다. 다만, 양질의 서비스제공을 위하여 회원의 개인정보를 협력업체에게 제공하거나 공유할 필요가 있는 경우에는 제공 또는 공유할 정보의 항목 및 제공받는 자, 제공목적, 이용 및 보유기간 등을 귀하에게 고지하여 동의를 구합니다<br>
                <b>제 2 조 (목적 외 사용 및 제3자에 대한 제공 및 공유)</b><br>
                ① 회사는 귀하의 개인정보를 「개인정보의 수집목적 및 이용목적」에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업, 기관에 제공하지 않습니다. 특히 다음의 경우는 주의를 기울여 개인정보를 이용 및 제공할 것입니다.<br>
                1. 제휴 관계: 배달서비스 이용계약의 이행을 위하여 귀하의 개인정보를 제휴사에게 제공 하거나 제휴사와 공유할 수 있습니다.<br>
                * 회사 서비스의 특성 상 수시로 발생하는 서비스 제공업체와의 제휴로 인하여 “제공 받는 자” 관련 개인정보처리방침 개정에 어려움이 있습니다. 따라서 서비스 제공 업체를 위 표 내 제휴사 리스트 부분에 링크하여 안내합니다.<br>
                2. 매각, 인수합병 등: 서비스제공자의 권리와 의무가 완전 승계 이전되는 경우 반드시 사전에 정당한 사유와 절차에 대해 상세하게 고지할 것이며 이용자의 개인정보에 대한 동의 철회의 선택권을 부여합니다.<br>
                ② 고지 및 동의방법은 온라인 홈페이지 초기화면의 공지사항을 통해 최소 10일 이전부터 고지함과 동시에 이메일 등을 이용하여 1회 이상 개별적으로 고지합니다.<br>
                ③ 다음은 예외로 합니다.<br>
                1. 관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우<br>
                2. 통계작성, 학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주 협력사나 연구단체 등에 제공하는 경우<br>
                3. 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우<br>
                4. 그러나 예외 사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 원칙으로 운영하고 있습니다. 법률상의 근거에 의해 부득이하게 고지를 하지 못할 수도 있습니다. 본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다.<br>
            </div>
            <!-- <div class="assent">
                <em>위 내용에 동의 합니까?</em>
                <label><input type="radio" class="agreeAY" name="agreeA" id="agreeA1" value="Y" class="radio01" style="width:15px; height:15px; margin-top:2px; margin-left:0px;" />동의합니다.</label>
                <label><input type="radio" class="agreeAN" name="agreeA" id="agreeA2" value="N" class="radio01" style="width:15px; height:15px; margin-top:2px; margin-left:10px;" />동의하지 않습니다.</label>
            </div> -->
            <h3 align="left">전자금융거래 이용약관(필수)</h3>
            <div class="policy" style="font-size:14px; line-height:23px;">
                <b>제1조(목적)</b><br />
                이 약관은 식탐이 제공하는 전자지급결제대행서비스를 이용자가 이용함에 있어 회사와 이용자 사이의 전자금융거래에 관한 기본적인 사항을 정함을 목적으로 합니다.<br/>
                <br />
                <b>제2조 (용어의 정의)</b><br />
                ① 이 약관에서 정하는 용어의 정의는 다음 각 호와 같습니다.<br/>
                1. '전자금융거래'라 함은 회사가 전자적 장치를 통하여 전자지급결제대행서비스 (이하 '전자금융거래 서비스'라고 합니다)를 제공하고, 이용자가 회사의 종사자와 직접 대면하거나 의사소통을 하지 아니하고 자동화된 방식으로 이를 이용하는 거래를 말합니다.<br/>
                2. '전자지급수단'이라 함은 전자자금이체, 직불전자지급수단, 선불전자지급수단, 전자화폐, 신용카드, 전자채권 그 밖에 전자적 방법에 따른 지급 수단을 말합니다.<br/>
                3. '전자지급결제대행서비스'라 함은 전자적 방법으로 재화의 구입 또는 용역의 이용에 있어서 지급결제정보를 송신하거나 수신하는 것 또는 그 대가의 정산을 대행하거나 매개하는 서비스를 말합니다.<br/>
                4. '이용자'라 함은 이 약관에 동의하고 '회사'가 제공하는 전자금융거래 서비스를 이용하는 자를 말합니다.<br/>
                5. '접근매체'라 함은 전자금융거래에 있어서 거래지시를 하거나 '이용자' 및 거래내용의 진실성과 정확성을 확보하기 위하여 사용되는 수단 또는 정보로서 전자식 카드 및 이에 준하는 전자적 정보(신용카드번호를 포함한다), '전자서명법'상의 인증서, '회사'에 등록된 '이용자'번호, '이용자'의 생체정보, 이상의 수단이나 정보를 사용하는데 필요한 비밀번호 등 전자금융거래법 제2조 제10호에서 정하고 있는 것을 말합니다.<br/>
                6. '거래지시'라 함은 '이용자'가 본 약관에 의하여 체결되는 전자금융거래계약에 따라 '회사'에 대하여 전자금융거래의 처리를 지시하는 것을 말합니다.<br/>
                7. '오류'라 함은 '이용자'의 고의 또는 과실 없이 전자금융거래가 전자금융거래계약 또는 '이용자'의 거래지시에 따라 이행되지 아니한 경우를 말합니다.<br/>
                8. '정보통신망'이라 함은 전기통신설비를 이용하거나 전기통신설비와 컴퓨터 및 컴퓨터의 이용기술을 활용하여 정보를 수집·가공·검색·송신 또는 수신하는 정보통신체제를 말합니다.<br/>
                ② 본 조 및 본 약관의 다른 조항에서 정의한 것을 제외하고는 전자금융거래법등 관계 법령에 따릅니다.<br/>
                <br />
                <b>제3조 (약관의 명시 및 변경)</b><br />
                ① 회사는 이용자가 전자금융거래 서비스를 이용하기 전에 이 약관을 게시하고 이용자가 이 약관의 중요한 내용을 확인할 수 있도록 합니다.<br/>
                ② 회사는 이용자의 요청이 있는 경우 전자문서의 전송방식에 의하여 본 약관의 사본을 이용자에게 교부합니다.<br/>
                ③ 회사가 약관을 변경하는 때에는 그 시행일 1개월 전에 변경되는 약관을 회사가 제공하는 전자금융거래 서비스 이용 초기화면 및 회사의 홈페이지에 게시함으로써 이용자에게 공지합니다.<br/>
                ④ 법령의 개정으로 인하여 긴급하게 약관을 변경한 때에는 변경된 약관을 전자금융거래 서비스 이용 초기화면 및 회사의 홈페이지에 최소 1월 이상 게시하고 이용자에게 통지합니다.<br/>
                ⑤ 회사가 제3항의 공지를 할 경우, “이용자가 변경 내용에 동의하지 않는 경우, 공지한 날로부터 1개월(공지기간)이내에 계약을 해지할 수 있으며, 계약해지의 의사표시를 하지 아니한 경우에는 변경에 동의한 것으로 본다”라는 취지의 내용을 고지하거나 통지합니다.<br/>
                <br />
                <b>제4조 (전자지급결제대행서비스의 종류)</b><br />
                회사가 제공하는 전자지급결제대행서비스는 지급결제수단에 따라 다음과 같이 구별됩니다.<br/>
                1. 신용카드결제대행서비스: 이용자가 결제대금의 지급을 위하여 제공한 지급결제수단이 신용카드인 경우로서, 회사가 전자결제시스템을 통하여 신용카드 지불정보를 송·수신하고 결제대금의 정산을 대행하거나 매개하는 서비스를 말합니다.<br/>
                2. 계좌이체대행서비스: 이용자가 결제대금을 회사의 전자결제시스템을 통하여 금융기관에 등록한 자신의 계좌에서 출금하여 원하는 계좌로 이체할 수 있는 실시간 송금 서비스를 말합니다.<br/>
                3. 가상계좌서비스: 이용자가 결제대금을 현금으로 결제하고자 경우 회사의 전자결제시스템을 통하여 자동으로 이용자만의 고유한 일회용 계좌의 발급을 통하여 결제대금의 지급이 이루어지는 서비스를 말합니다.<br/>
                4. 기타: 회사가 제공하는 서비스로서 지급결제수단의 종류에 따라, 'ARS결제대행서비스', '상품권결제대행서비스'등이 있습니다.<br/>
            </div>
            <!-- <div class="assent">
                <em>위 내용에 동의 합니까?</em>
                <label><input type="radio" class="agreeAY" name="agreeA" id="agreeA1" value="Y" class="radio01" style="width:15px; height:15px; margin-top:2px; margin-left:0px;" />동의합니다.</label>
                <label><input type="radio" class="agreeAN" name="agreeA" id="agreeA2" value="N" class="radio01" style="width:15px; height:15px; margin-top:2px; margin-left:10px;" />동의하지 않습니다.</label>
            </div> -->
            <h3 align="left">만 14세 이상 이용자(필수)</h3>
            <div class="policy" style="font-size:14px; line-height:23px;">
                식탐은 만 14세 이상의 고객에게 제공되는 서비스입니다. 만 14세 미만 아동은 회원가입 및 주문서비스를 이용하실 수 없습니다.<br />
            </div>
            <!-- <div class="assent">
                <em>위 내용에 동의 합니까?</em>
                <label><input type="radio" class="agreeAY" name="agreeA" id="agreeA1" value="Y" class="radio01" style="width:15px; height:15px; margin-top:2px; margin-left:0px;" />동의합니다.</label>
                <label><input type="radio" class="agreeAN" name="agreeA" id="agreeA2" value="N" class="radio01" style="width:15px; height:15px; margin-top:2px; margin-left:10px;" />동의하지 않습니다.</label>
            </div> -->
            <h3 align="left">식탐 혜택 알림 동의(선택)</h3>
            <div class="policy" style="font-size:14px; line-height:23px;">
                식탐 혜택 알림을 신청하여 쿠폰 및 이벤트 소식 등 혜택 알림을 받는 것에 동의합니다.<br />
            </div>
            <!-- <div class="assent">
                <em>위 내용에 동의 합니까?</em>
                <label><input type="radio" class="agreeAY" name="agreeA" id="agreeA1" value="Y" class="radio01" style="width:15px; height:15px; margin-top:2px; margin-left:0px;" />동의합니다.</label>
                <label><input type="radio" class="agreeAN" name="agreeA" id="agreeA2" value="N" class="radio01" style="width:15px; height:15px; margin-top:2px; margin-left:10px;" />동의하지 않습니다.</label>
            </div>
            <div class="assent2">
                <input type="checkbox" class="checkbox01 ml agreeAll" name="agreeAll" id="agreeAll" style="width:15px;
                height:15px;
                vertical-align:middle;"><label for="agreeAll" style="margin-top:40px; vertical-align:top;">&nbsp;&nbsp;위 전체 내용에 동의 합니다.</label>
            </div> -->
            <div class="button">
                <!-- 취소 : 메인으로
                <input type="button" value="취소" style="width:100px; height:40px; font-size:18px;">
                다음 : 가입창으로
                <input type="button" value="다음" style="width:100px; height:40px; font-size:18px;"> -->
                <input type="button" value="확인" style="width:100px; height:40px; font-size:18px;" onClick="window.close()">
                
            </div>
        </div>
    </div>
    </div>








   


    

    <!-- 푸터 시작 -->
    <%@ include file="common/footer.jsp" %>
</body>
</html>
